{
  "b1": "What two words would passengers never want to hear a pilot say?",
  "b2": "You would never go on a roller coaster called _____",
  "b3": "The secret to a happy life",
  "b4": "If a winning coach gets Gatorade dumped on his head, what should get dumped on the losing coach?",
  "b5": "Name a candle scent designed specifically for Kim Kardashian",
  "b6": "You should never give alcohol to _____",
  "b7": "Everyone knows that monkeys hate _____",
  "b8": "The biggest downside to living in Hell",
  "b9": "Jesus's REAL last words",
  "b10": "The worst thing for an evil witch to turn you into",
  "b11": "The Skittles flavor that just missed the cut",
  "b12": "On your wedding night, it would be horrible to find out that the person you married is _____",
  "b13": "A name for a really bad Broadway musical",
  "b14": "The first thing you would do after winning the lottery",
  "b15": "What's actually causing global warming?",
  "b16": "A name for a brand of designer adult diapers",
  "b17": "Name a TV drama that's about a vampire doctor",
  "b18": "Something squirrels probably do when no one is looking",
  "b19": "The crime you would commit if you could get away with it",
  "b20": "Come up with a great title for the next awkward teen sex movie",
  "b21": "What's the Mona Lisa smiling about?",
  "b22": "A terrible name for a cruise ship",
  "b23": "What FDR meant to say was We have nothing to fear, but _____",
  "b24": "Come up with a title for an adult version of any classic video game",
  "b25": "The name of a font nobody would ever use",
  "b26": "Something you should never put on an open wound",
  "b27": "Scientists say erosion, but we all know the Grand Canyon was actually made by _____",
  "b28": "The real reason the dinosaurs died",
  "b29": "Come up with the name of a country that doesn't exist",
  "b30": "The best way to keep warm on a cold winter night",
  "b31": "A college major you don't see at many universities",
  "b32": "What would make baseball more entertaining to watch?",
  "b33": "The best thing about going to prison",
  "b34": "The best title for a new national anthem for the USA",
  "b35": "Come up with the name of a book that would sell a million copies, immediately",
  "b36": "What would you do if you were left alone in the White House for an hour?",
  "b37": "Invent a family-friendly replacement word that you could say instead of an actual curse word",
  "b38": "A better name for testicles",
  "b39": "The name of the reindeer Santa didn't pick to pull his sleigh",
  "b40": "What's the first thing you would do if you could time travel?",
  "b41": "The name of a pizza place you should never order from",
  "b42": "A not-very-scary name for a pirate",
  "b43": "Come up with a name for a beer made especially for monkeys",
  "b44": "The best thing about living in an igloo",
  "b45": "The worst way to be murdered",
  "b46": "Something you shouldn't get your significant other for Valentine's Day",
  "b47": "A dangerous thing to do while driving",
  "b48": "Something you shouldn't wear to a job interview",
  "b49": "The #1 reason penguins can't fly",
  "b50": "Using only two words, a new state motto for Texas",
  "b51": "The hardest thing about being Batman",
  "b52": "A great way to kill time at work",
  "b53": "Come up with a really bad TV show that starts with Baby",
  "b54": "Why does the Tower of Pisa lean?",
  "b55": "What's wrong with these kids today?",
  "b56": "A great new invention that starts with Automatic",
  "b57": "Come up with a really bad football penalty that begins with Intentional",
  "b58": "A Starbucks coffee that should never exist",
  "b59": "There's Gryffindor, Ravenclaw, Slytherin, and Hufflepuff, but what's the Hogwarts house few have ever heard of?",
  "b60": "The worst words to say for the opening of a eulogy at a funeral",
  "b61": "Something you should never use as a scarf",
  "b62": "Invent a holiday that you think everyone would enjoy",
  "b63": "The best news you could get today",
  "b64": "Usually, it's bacon, lettuce and tomato, but come up with a BLT you wouldn't want to eat",
  "b65": "The worst thing you could stuff a bed mattress with",
  "b66": "A great opening line to start a conversation with a stranger at a party",
  "b67": "Something you would like to fill a swimming pool with",
  "b68": "Miley Cyrus' Wi-Fi password, possibly",
  "b69": "If you were allowed to name someone else's baby any weird thing you wanted, what would you name it?",
  "b70": "A fun thing to think about during mediocre sex",
  "b71": "You know you're in for a bad taxi ride when _____",
  "b72": "Where do babies come from?",
  "b73": "The terrible fate of the snowman Olaf in a director's cut of Frozen",
  "b74": "Sometimes, after a long day, you just need to _____",
  "b75": "The worst way to spell Mississippi",
  "b76": "Give me one good reason why I shouldn't spank you right now",
  "b77": "The best pick-up line for an elderly singles mixer",
  "b78": "A good stage name for a chimpanzee stripper",
  "b79": "The best place to bury all those bodies",
  "b80": "One place a finger shouldn't go",
  "b81": "Come up with a name for the most difficult yoga pose known to mankind",
  "b82": "What's lurking under your bed when you sleep?",
  "b83": "The name of a canine comedy club with puppy stand-up comedians",
  "b84": "A great name for a nude beach in Alaska",
  "b85": "Make up the title of a movie that is based on the first time you had sex",
  "b86": "A vanity license plate a jerk in an expensive car would get",
  "b87": "A good fake name to use when checking into a hotel",
  "b88": "A good catchphrase to yell every time you finish pooping",
  "b89": "Your personal catchphrase if you were on one of those Real Housewives shows",
  "b90": "The Katy Perry Super Bowl halftime show would have been better with _____",
  "b91": "Okay... fine! What do YOU want to talk about then?!!!",
  "b92": "Miller Lite beer would make a lot of money if they came up with a beer called Miller Lite _____",
  "b93": "Something you should never stick up your butt",
  "b94": "A terrible name for a clown",
  "b95": "An inappropriate thing to do at a cemetery",
  "b96": "Like chicken fingers or chicken poppers, a new appetizer name for your fun, theme restaurant: chicken _____",
  "b97": "Thing you'd be most surprised to have a dentist find in your mouth",
  "b98": "Rename Winnie-the-Pooh to something more appropriate/descriptive",
  "b99": "Name the sequel to Titanic if there were one. Titanic 2: _____",
  "b100": "An alternate use for a banana",
  "b101": "What you'd guess is an unadvertised ingredient in most hot dogs",
  "b102": "Name your new haircutting establishment",
  "b103": "Something that would make an awful hat",
  "b104": "How many monkeys is too many monkeys?",
  "b105": "Something you'd be surprised to see a donkey do",
  "b106": "The title you'd come up with if you were writing the Olympics theme song",
  "b107": "Something you should never say to your mother",
  "b108": "Come up with a name for a new, very manly cocktail",
  "b109": "Where's the best place to hide from the shadow monsters?",
  "b110": "The three ingredients in the worst smoothie ever",
  "b111": "The best thing to use when you're out of toilet paper",
  "b112": "Come up with a catchier, more marketable name for the Bible",
  "b113": "The most presidential name you can think of (that isn't already the name of a president)",
  "b114": "A good way to get fired",
  "b115": "If we can't afford to bury or cremate you, what should we do with your body?",
  "b116": "Name the eighth dwarf, who got cut at the last minute",
  "b117": "A good place to hide boogers",
  "b118": "Come up with the name for a new TV show with the word Spanky in it",
  "b119": "A fun trick to play on the Pope",
  "b120": "Where do you think the beef really is?",
  "b121": "Something it'd be fun to throw off the Eiffel Tower",
  "b122": "Write a newspaper headline that will really catch people's attention",
  "b123": "The worst job title that starts with Assistant",
  "b124": "The last person you'd consider inviting to your birthday party",
  "b125": "The grossest thing you'd put in your mouth for $18",
  "b126": "What John Goodman's belches smell like",
  "b127": "The name of a new perfume by Betty White",
  "b128": "The worst name for a robot",
  "b129": "The first names of each of your nipples",
  "b130": "The most embarrassing name for a dog",
  "b131": "The worst thing you could discover in your burrito",
  "b132": "One thing never to do on a first date",
  "b133": "Ozzy Osbourne's Twitter password, probably",
  "b134": "Who let the dogs out?",
  "b135": "What do vegans taste like?",
  "b136": "An item NOT found in Taylor Swift's purse",
  "b137": "Name a new reggae band made up entirely of chickens",
  "b138": "Name a children's book by someone who hates children",
  "b139": "The name of your new plumbing company",
  "b140": "Make up a word that describes the sound of farting into a bowl of mac & cheese",
  "b141": "A new ice cream flavor that no one would ever order",
  "b142": "Name a new movie starring a talking goat who is president of the United States",
  "b143": "Something that would not work well as a dip for tortilla chips",
  "b144": "If God has a sense of humor, he welcomes people to heaven by saying, \"_____\"",
  "b145": "The name of a clothing store for overweight leprechauns",
  "b146": "Something upsetting you could say to the cable guy as he installs your television service",
  "b147": "The worst thing that could jump out of a bachelor party cake",
  "b148": "Come up with a name for a new beer marketed toward babies",
  "b149": "A terrible theme for a high school prom",
  "b150": "Make up a name for a silent-film porno from the 1920s",
  "b151": "Something you should not whisper to your grandmother",
  "b152": "A terrible name for a 1930s gangster",
  "b153": "Brand name of a bottled water sold in the land of Oz",
  "b154": "A fun thing to yell as a baby is being born",
  "b155": "The worst family secret that could come out over Thanksgiving dinner",
  "b156": "The name of a toilet paper specifically designed for the Queen of England",
  "b157": "Something you'd probably find a lot of in God's refrigerator",
  "b158": "The worst person to narrate the audiobook of Fifty Shades of Grey",
  "b159": "A lawn decoration sure to make the neighbors mad",
  "b160": "The worst thing to say when trying to adopt a pet",
  "b161": "A good name for an erotic bakery",
  "b162": "People wouldn't respect He-Man as much if, to gain his power, he held up his sword and shouted \"_____\"",
  "b163": "Fun thing to do if locked in the mall overnight",
  "b164": "The worst person to receive a sponge bath from",
  "b165": "Pants would be a whole lot better if they \"_____\"",
  "b166": "The most awesome Guinness World Record to break",
  "b167": "A little-known way to get gum out of your hair",
  "b168": "It's bad to be buried alive. It's worse to be buried alive with \"_____\"",
  "b169": "Something that would not work as well as skis",
  "b170": "A rejected title for The Good, The Bad and the Ugly was \"The Good, the Bad and the _____\"",
  "b171": "A rejected name for a ship in the U.S. Naval Fleet: the USS \"_____\"",
  "b172": "What to say to get out of jury duty",
  "b173": "What the Statue of Liberty is hiding beneath that robe",
  "b174": "There's only one time that murder is acceptable and that is when \"_____\"",
  "b175": "Take any well-known restaurant and slightly change its name to something inappropriate",
  "b176": "Little-known fact: The government allows peanut butter to contain up to 10% \"_____\"",
  "b177": "A good sign that your house is haunted",
  "b178": "A catchy name for a sperm bank",
  "b179": "A bad occupation for a robot to have",
  "b180": "A sequel to the painting Dogs Playing Poker",
  "b181": "The Tooth Fairy's other job",
  "b182": "Little-known fact: A secret area in the White House is the \"_____\" room",
  "b183": "An invention by Thomas Edison that never caught on",
  "b184": "A bad place to skinny-dip",
  "b185": "What time is it?",
  "b186": "A birthday present you shouldn't get for your grandmother",
  "b187": "A short motto everyone should live by",
  "b188": "Invent a Christmas tradition sure to catch on",
  "b189": "A bad thing to yell during church",
  "b190": "The unsexiest thought you can have",
  "b191": "A good improvement to make to Mt. Rushmore",
  "b192": "The best way to start your day",
  "b193": "The worst name for a summer camp",
  "b194": "Something that's made worse by adding cheese",
  "b195": "Three things are certain in life: Death, Taxes, and \"_____\"",
  "b196": "A faster way to get home from the Land of Oz is to click your heels three times and say \"_____\"",
  "b197": "The first commandment in the new religion you started",
  "b198": "Come up with a name for a rock band made up entirely of baby ducks",
  "b199": "Something that is currently legal that should be banned",
  "b200": "A word that should never follow Beef",
  "b201": "The perfect song to hum on the toilet",
  "b202": "A bad thing to say to a cop as he writes you a speeding ticket",
  "b203": "Something you shouldn't buy off of Craigslist",
  "b204": "Take any U.S. president's name and turn it into something inappropriate",
  "b205": "We can all agree that \"_____\"",
  "b206": "The name you would give to a really mopey pig",
  "b207": "A great name to have on a fake I.D.",
  "b208": "What robots dream about",
  "b209": "What really happened to Amelia Earhart",
  "b210": "How far is too far?",
  "b211": "If at first you don't succeed...",
  "b212": "Finish this sentence: When I'm rich, my mansion will have a room called The \"_____\" Room.",
  "b213": "The best",
  "b214": "Something you'd be surprised to see come out of a pimple you pop",
  "b215": "Today's music needs more \"_____\"",
  "b216": "A fun trick to play on your doctor",
  "b217": "A bad place for your rocket ship to crash would be The Planet of the \"_____\"",
  "b218": "A bad campaign slogan for a congressperson",
  "b219": "The coolest way to die",
  "b220": "Two people from history that should definitely have sex",
  "b221": "The name of an all-male version of Hooters",
  "b222": "A little-known nickname for New Orleans",
  "b223": "The next product for Matthew McConaughey to endorse",
  "b224": "A unique way to escape from prison",
  "b225": "The title of a new YouTube cat video that's sure to go viral",
  "b226": "A gift nobody would want: The \"_____\" of the Month Club",
  "b227": "A just-so-crazy-it's-brilliant business idea to pitch on Shark Tank",
  "b228": "A terrifying fortune cookie fortune",
  "b229": "It would be scary to read on a food package, May contain trace elements of \"_____\"",
  "b230": "What a dog sext message might say",
  "b231": "Something the devil is afraid of",
  "b232": "CBS should air a TV show about lawyers who are also \"_____\"",
  "b233": "A great thing to yell before jumping out of an airplane",
  "b234": "What you hope the Mars Rover finds",
  "b235": "A TMZ headline you really want to see",
  "b236": "Something that will get you thrown out of a Wendy's",
  "b237": "A rejected phrase for one of those Valentine heart candies",
  "b238": "Where missing socks go",
  "b239": "The first sign that you're old",
  "b240": "The name of a cocktail for hillbillies",
  "b241": "Graffiti you might find in a kindergarten",
  "b242": "The worst thing to wear to your court trial",
  "b243": "A rejected crayon color",
  "b244": "An angry internet comment on a pet store's website",
  "b245": "A rejected shape for Marshmallow Peeps",
  "b246": "Something that should never be homemade",
  "b247": "The worst name for a funeral home",
  "b248": "What Chewbacca has really been yelling all these years",
  "b249": "An item on every pervert's grocery list",
  "b250": "The worst car feature that ends with holder",
  "b251": "A Tweet from a caveman",
  "b252": "Knock, knock! Who's there? \"_____\"",
  "b253": "A great nickname for your armpit hair",
  "b254": "Pick any city name and make it sound dirty",
  "b255": "What you want your gravestone to read",
  "b256": "A slogan to get everyone excited about corn",
  "b257": "It never ends well when you mix \"_____\" and \"_____\"",
  "b258": "The best reason to go to Australia",
  "b259": "The beauty pageant no one wants to see: Miss \"_____\"",
  "b260": "The perfect meal would be a \"_____\" stuffed in a \"_____\" stuffed in a \"_____\"",
  "b261": "What's black and white and red all over?",
  "b262": "A little-known fact about the Jolly Green Giant",
  "b263": "The worst thing to find growing on your neck",
  "b264": "USA! USA! America is still number one in...",
  "b265": "A good name for an elderly nudist colony",
  "b266": "You should never \"_____\" and \"_____\" at the same time",
  "b267": "What is a tree thinking all day?",
  "b268": "What you call a baby sasquatch",
  "b269": "A good name for a sex robot",
  "b270": "A bad reason to call 911",
  "b271": "Name the next big sexually transmitted disease",
  "b272": "The worst thing about Canada",
  "b273": "A strange thing to keep as a pet",
  "b274": "What kittens would say if they could talk",
  "b275": "A sign you probably shouldn't put up in your yard",
  "b276": "What dogs think when they see people naked",
  "b277": "The sound a tree actually makes when it falls and no one is around to hear it",
  "b278": "The grossest thing you could find at the bottom of a swimming pool",
  "b279": "What happens to circumcision skin",
  "b280": "The worst name for an SUV",
  "b281": "A good use for toenail clippings",
  "b282": "The title of the most boring porno ever",
  "b283": "Something you shouldn't stuff with cheese",
  "b284": "Something Godzilla does when he's drunk",
  "b285": "Trash talk you would hear at a chess meet",
  "b286": "A kinky weird thing that does NOT happen in 50 Shades of Grey (as far as you know)",
  "b287": "The best part about being Donald Trump",
  "b288": "Tip: Never eat at a place called Kentucky Fried \"_____\"",
  "b289": "Something you should never stick up your butt",
  "b290": "A trick you shouldn't teach your dog",
  "b291": "Something you can only do in a Walmart if no one's looking",
  "b292": "A name for a really cheap hotel",
  "b293": "The second thing said on the moon",
  "b294": "Why so serious?",
  "b295": "A tourist attraction in Hell",
  "b296": "The worst name for a mountain",
  "b297": "A thought that keeps Santa Claus awake at night",
  "b298": "The best thing about being really dumb",
  "b299": "Come up with a name for a salad dressing by Lindsay Lohan",
  "b300": "What they call pooping in the Land of Oz",
  "b301": "A completely wrong way to spell Jennifer Aniston",
  "b302": "The worst way to remove pubic hair",
  "b303": "You know you're really drunk when...",
  "b304": "The best way to defeat terrorism is...",
  "b305": "An animal Noah shouldn't have saved",
  "b306": "The biggest secret the government keeps",
  "b307": "The password to the secret, high-society sex club down the street",
  "b308": "Another use for gravy",
  "b309": "The worst name for a rap artist",
  "b310": "An angry internet comment on a pet store's website",
  "b311": "A rejected shape for Marshmallow Peeps",
  "b312": "Something that should never be homemade",
  "b313": "The worst name for a funeral home",
  "b314": "What Chewbacca has really been yelling all these years",
  "b315": "An item on every pervert's grocery list",
  "b316": "The worst car feature that ends with holder",
  "b317": "A Tweet from a caveman",
  "b318": "Knock, knock! Who's there? \"_____\"",
  "b319": "A great nickname for your armpit hair",
  "b320": "Pick any city name and make it sound dirty",
  "b321": "What you want your gravestone to read",
  "b322": "A slogan to get everyone excited about corn",
  "b323": "It never ends well when you mix \"_____\" and \"_____\"",
  "b324": "The best reason to go to Australia",
  "b325": "The beauty pageant no one wants to see: Miss \"_____\"",
  "b326": "The perfect meal would be a \"_____\" stuffed in a \"_____\" stuffed in a \"_____\"",
  "b327": "What's black and white and red all over?",
  "b328": "A little-known fact about the Jolly Green Giant",
  "b329": "The worst thing to find growing on your neck",
  "b330": "USA! USA! America is still number one in...",
  "b331": "A good name for an elderly nudist colony",
  "b332": "You should never \"_____\" and \"_____\" at the same time",
  "b333": "What is a tree thinking all day?",
  "b334": "What you call a baby sasquatch",
  "b335": "A good name for a sex robot",
  "b336": "A bad reason to call 911",
  "b337": "Name the next big sexually transmitted disease",
  "b338": "The worst thing about Canada",
  "b339": "A strange thing to keep as a pet",
  "b340": "What kittens would say if they could talk",
  "b341": "A sign you probably shouldn't put up in your yard",
  "b342": "What dogs think when they see people naked",
  "b343": "The sound a tree actually makes when it falls and no one is around to hear it",
  "b344": "The grossest thing you could find at the bottom of a swimming pool",
  "b345": "What happens to circumcision skin",
  "b346": "The worst name for an SUV",
  "b347": "A good use for toenail clippings",
  "b348": "The title of the most boring porno ever",
  "b349": "Something you shouldn't stuff with cheese",
  "b350": "Something Godzilla does when he's drunk",
  "b351": "Trash talk you would hear at a chess meet",
  "b352": "A kinky weird thing that does NOT happen in 50 Shades of Grey (as far as you know)",
  "b353": "The best part about being Donald Trump",
  "b354": "Tip: Never eat at a place called Kentucky Fried \"_____\"",
  "b355": "Something you should never stick up your butt",
  "b356": "A trick you shouldn't teach your dog",
  "b357": "Something you can only do in a Walmart if no one's looking",
  "b358": "A name for a really cheap hotel",
  "b359": "The second thing said on the moon",
  "b360": "Why so serious?",
  "b361": "A tourist attraction in Hell",
  "b362": "The worst name for a mountain",
  "b363": "A thought that keeps Santa Claus awake at night",
  "b364": "The best thing about being really dumb",
  "b365": "Come up with a name for a salad dressing by Lindsay Lohan",
  "b366": "What they call pooping in the Land of Oz",
  "b367": "A completely wrong way to spell Jennifer Aniston",
  "b368": "The worst way to remove pubic hair",
  "b369": "You know you're really drunk when...",
  "b370": "The best way to defeat terrorism is...",
  "b371": "An animal Noah shouldn't have saved",
  "b372": "The biggest secret the government keeps",
  "b373": "The password to the secret, high-society sex club down the street",
  "b374": "Another use for gravy",
  "b375": "The worst name for a rap artist",
  "b376": "An angry internet comment on a pet store's website",
  "b377": "A rejected shape for Marshmallow Peeps",
  "b378": "Something that should never be homemade",
  "b379": "The worst name for a funeral home",
  "b380": "What Chewbacca has really been yelling all these years",
  "b381": "An item on every pervert's grocery list",
  "b382": "The worst car feature that ends with holder",
  "b383": "A Tweet from a caveman",
  "b384": "Knock, knock! Who's there? \"_____\"",
  "b385": "A great nickname for your armpit hair",
  "b386": "Pick any city name and make it sound dirty",
  "b387": "What you want your gravestone to read",
  "b388": "A slogan to get everyone excited about corn",
  "b389": "It never ends well when you mix \"_____\" and \"_____\"",
  "b390": "The best reason to go to Australia",
  "b391": "The beauty pageant no one wants to see: Miss \"_____\"",
  "b392": "The perfect meal would be a \"_____\" stuffed in a \"_____\" stuffed in a \"_____\"",
  "b393": "What's black and white and red all over?",
  "b394": "A little-known fact about the Jolly Green Giant",
  "b395": "The worst thing to find growing on your neck",
  "b396": "USA! USA! America is still number one in...",
  "b397": "A good name for an elderly nudist colony",
  "b398": "You should never \"_____\" and \"_____\" at the same time",
  "b399": "What is a tree thinking all day?",
  "b400": "What you call a baby sasquatch",
  "b401": "A good name for a sex robot",
  "b402": "A bad reason to call 911",
  "b403": "Name the next big sexually transmitted disease",
  "b404": "The worst thing about Canada",
  "b405": "A strange thing to keep as a pet",
  "b406": "What kittens would say if they could talk",
  "b407": "A sign you probably shouldn't put up in your yard",
  "b408": "What dogs think when they see people naked",
  "b409": "The sound a tree actually makes when it falls and no one is around to hear it",
  "b410": "The grossest thing you could find at the bottom of a swimming pool",
  "b411": "What happens to circumcision skin",
  "b412": "The worst name for an SUV",
  "b413": "A good use for toenail clippings",
  "b414": "The title of the most boring porno ever",
  "b415": "Something you shouldn't stuff with cheese",
  "b416": "Something Godzilla does when he's drunk",
  "b417": "Trash talk you would hear at a chess meet",
  "b418": "A kinky weird thing that does NOT happen in 50 Shades of Grey (as far as you know)",
  "b419": "The best part about being Donald Trump",
  "b420": "Tip: Never eat at a place called Kentucky Fried \"_____\"",
  "b421": "Something you should never stick up your butt",
  "b422": "A trick you shouldn't teach your dog",
  "b423": "Something you can only do in a Walmart if no one's looking",
  "b424": "A name for a really cheap hotel",
  "b425": "The second thing said on the moon",
  "b426": "Why so serious?",
  "b427": "A tourist attraction in Hell",
  "b428": "The worst name for a mountain",
  "b429": "A thought that keeps Santa Claus awake at night",
  "b430": "The best thing about being really dumb",
  "b431": "Come up with a name for a salad dressing by Lindsay Lohan",
  "b432": "What they call pooping in the Land of Oz",
  "b433": "A completely wrong way to spell Jennifer Aniston",
  "b434": "The worst way to remove pubic hair",
  "b435": "You know you're really drunk when...",
  "b436": "The best way to defeat terrorism is...",
  "b437": "An animal Noah shouldn't have saved",
  "b438": "The biggest secret the government keeps",
  "b439": "The password to the secret, high-society sex club down the street",
  "b440": "Another use for gravy",
  "b441": "The worst name for a rap artist",
  "b442": "An angry internet comment on a pet store's website",
  "b443": "A rejected shape for Marshmallow Peeps",
  "b444": "Something that should never be homemade",
  "b445": "The worst name for a funeral home",
  "b446": "What Chewbacca has really been yelling all these years",
  "b447": "An item on every pervert's grocery list",
  "b448": "The worst car feature that ends with holder",
  "b449": "A Tweet from a caveman",
  "b450": "Knock, knock! Who's there? \"_____\"",
  "b451": "A great nickname for your armpit hair",
  "b452": "Pick any city name and make it sound dirty",
  "b453": "What you want your gravestone to read",
  "b454": "A slogan to get everyone excited about corn",
  "b455": "It never ends well when you mix \"_____\" and \"_____\"",
  "b456": "The best reason to go to Australia",
  "b457": "The beauty pageant no one wants to see: Miss \"_____\"",
  "b458": "The perfect meal would be a \"_____\" stuffed in a \"_____\" stuffed in a \"_____\"",
  "b459": "What's black and white and red all over?",
  "b460": "A little-known fact about the Jolly Green Giant",
  "b461": "The worst thing to find growing on your neck",
  "b462": "USA! USA! America is still number one in...",
  "b463": "A good name for an elderly nudist colony",
  "b464": "You should never \"_____\" and \"_____\" at the same time",
  "b465": "What is a tree thinking all day?",
  "b466": "What you call a baby sasquatch",
  "b467": "A good name for a sex robot",
  "b468": "A bad reason to call 911",
  "b469": "Name the next big sexually transmitted disease",
  "b470": "The worst thing about Canada",
  "b471": "A strange thing to keep as a pet",
  "b472": "What kittens would say if they could talk",
  "b473": "A sign you probably shouldn't put up in your yard",
  "b474": "What dogs think when they see people naked",
  "b475": "The sound a tree actually makes when it falls and no one is around to hear it",
  "b476": "The grossest thing you could find at the bottom of a swimming pool",
  "b477": "What happens to circumcision skin",
  "b478": "The worst name for an SUV",
  "b479": "A good use for toenail clippings",
  "b480": "The title of the most boring porno ever",
  "b481": "Something you shouldn't stuff with cheese",
  "b482": "Something Godzilla does when he's drunk",
  "b483": "Trash talk you would hear at a chess meet",
  "b484": "A kinky weird thing that does NOT happen in 50 Shades of Grey (as far as you know)",
  "b485": "The best part about being Donald Trump",
  "b486": "Tip: Never eat at a place called Kentucky Fried \"_____\"",
  "b487": "Something you should never stick up your butt",
  "b488": "A trick you shouldn't teach your dog",
  "b489": "Something you can only do in a Walmart if no one's looking",
  "b490": "A name for a really cheap hotel",
  "b491": "The second thing said on the moon",
  "b492": "Why so serious?",
  "b493": "A tourist attraction in Hell",
  "b494": "The worst name for a mountain",
  "b495": "A thought that keeps Santa Claus awake at night",
  "b496": "The best thing about being really dumb",
  "b497": "Come up with a name for a salad dressing by Lindsay Lohan",
  "b498": "What they call pooping in the Land of Oz",
  "b499": "A completely wrong way to spell Jennifer Aniston",
  "b500": "The worst way to remove pubic hair",
  "b501": "You know you're really drunk when...",
  "b502": "The best way to defeat terrorism is...",
  "b503": "An animal Noah shouldn't have saved",
  "b504": "The biggest secret the government keeps",
  "b505": "The password to the secret, high-society sex club down the street",
  "b506": "Another use for gravy",
  "b507": "The worst name for a rap artist",
  "b508": "An angry internet comment on a pet store's website",
  "b509": "A rejected shape for Marshmallow Peeps",
  "b510": "Something that should never be homemade",
  "b511": "The worst name for a funeral home",
  "b512": "What Chewbacca has really been yelling all these years",
  "b513": "An item on every pervert's grocery list",
  "b514": "The worst car feature that ends with holder",
  "b515": "A Tweet from a caveman",
  "b516": "Knock, knock! Who's there? \"_____\"",
  "b517": "A great nickname for your armpit hair",
  "b518": "Pick any city name and make it sound dirty",
  "b519": "What you want your gravestone to read",
  "b520": "A slogan to get everyone excited about corn",
  "b521": "It never ends well when you mix \"_____\" and \"_____\"",
  "b522": "The best reason to go to Australia",
  "b523": "The beauty pageant no one wants to see: Miss \"_____\"",
  "b524": "The perfect meal would be a \"_____\" stuffed in a \"_____\" stuffed in a \"_____\"",
  "b525": "What's black and white and red all over?",
  "b526": "A little-known fact about the Jolly Green Giant",
  "b527": "The worst thing to find growing on your neck",
  "b528": "USA! USA! America is still number one in...",
  "b529": "A good name for an elderly nudist colony",
  "b530": "You should never \"_____\" and \"_____\" at the same time"
}